[
    {
    "quote" : "Don't cry because it's over, smile because it happened.",
    "author" : "Dr. Seuss",
    "bio" :"Theodor Seuss Geisel was an American writer, cartoonist, animator, book publisher, and artist best known for authoring children's books under the pen name Dr. Seuss."
},
{
    "quote" :"Be yourself; everyone else is already taken.",
    "author" :"Oscar Wilde",
    "bio" :"Oscar Fingal O'Flahertie Wills Wilde was an Irish playwright, novelist, essayist, and poet. "
    },
    {
  "quote" : "So many books, so little time." ,
  "author" : "Frank Zappa",
      "bio": "Frank Zappa was an American musician, composer, songwriter, producer, guitarist, actor, and filmmaker whose work was characterized by nonconformity, free-form improvisation, sound experiments, musical virtuosity, and satire of American culture."
    },
    {
    "quote" : "Be the change that you wish to see in the world.",
    "author" : "Mahatma Gandhi",
    "bio": "Mohandas Karamchand Gandhi was the preeminent leader of the Indian independence movement in British-ruled India."
    },
    {
    "quote": "No one can make you feel inferior without your consent.",
    "author" : "Eleanor Roosevelt",
      "bio": "Anna Eleanor Roosevelt was an American politician, diplomat, and activist. She was the longest-serving First Lady of the United States."
    },
    {
     "quote":"A friend is someone who knows all about you and still loves you.",
     "author": "Elbert Hubbard",
      "bio": "Elbert Green Hubbard was an American writer, publisher, artist, and philosopher."
    },
    {
      "quote": "Without music, life would be a mistake.",
      "author": "Friedrich Nietzsche",
      "bio": "Friedrich Wilhelm Nietzsche was a German philosopher, cultural critic, poet, philologist, and Latin and Greek scholar. "
    },
    {
      "quote": "We accept the love we think we deserve.",
     "author": " Stephen Chbosky",
      "bio":"Stephen Chbosky is an American novelist, screenwriter, and film director."
    }
]
